IDEA Open Model
TendonTimeStressLoading Properties
The TendonTimeStressLoading type exposes the following members.
Properties
Name | Description
Stress
 Tendon stress
Time
 Time
Top
See Also
Reference
TendonTimeStressLoading Class
IdeaRS.OpenModel.Concrete.Load Namespace